Repository: okhin/Eclipse-Phase-French-Translation
Catalog: eclipsephase/OmegaT+/project.tmx
Source language: en_us
Languages: fr_fr

source: Everything from firearms to plasma weapons requires restricted cornucopia machines and exotic materials to manufacture.
fr_fr: Toute arme plus sophistique, des armes à feu au fusil à plasma, nécessitent des machines d'abondances et des matériau exotiques pour être fabriqués.

source: The proliferation of these items is strictly controlled.
fr_fr: La prolifération de ces objets est strictement contrôlée.

source: Some habitats in the outer system have transitional economies because residents prefer the safety that comes from centralizing control of potentially dangerous technologies.
fr_fr: Certains habitats du système extérieur ont des économies traditionnelles car leurs habitants préfèrent la sécurité qui vient avec le contrôle centralisé des technologie potentiellement dangereuses.

source: Other habitats have transitional economies by default, because they have limited stocks of many of the more rare elements required for manufacturing various complex modern technologies.
fr_fr: D'autres habitats ont des économies transitionnels par défaut, car ils n'ont qu'un stock limité de certains des matériau les plus rares recquis pour la fabrication de différ

source: Regardless of the reason, outsiders from new economy habitants often see them as somewhat poor and deprived, while many residents of transitional economies consider new economy societies both exceptionally wealthy and somewhat frightening.
fr_fr: Peu importe les raisons, les habitants extérieurs et issus de la nouvelle économie les considèrent comme des pauvres, alors que beaucoup de résidents de la transtion économique considèrent les sociétés de la nouvelle économies cdomme étant exceptionnellement riche et quelque peu effrayante.

source: Despite these differences in perception, both economic societies have a great deal in common.
fr_fr: End épit de ces différences de perception, les deux sociétés économiques ont beaucoup de choses en communs.

source: Food, clothing, and similar goods are easily available to all residents.
fr_fr: La nourriture, l'habillement et les biens similaires sont facilement disponible pour tous les résidents.

source: An individual's status, taste, wealth, and reputation are measured by the kinds of clothing, food, and furnishings they possess.
fr_fr: Le status, les goûts, la richesse et la réputation d'un individus sont évalués par le type de vêtements, de nourriture et de meubles qu'il possède.

source: While there are a vast number of templates for different styles of food and consumer goods, forward-thinking designers develop new designs every month and use copy protection on these designs to keep them from being pirated for at least a month or two (and often longer).
fr_fr: Bien qu'il y ait un grand nombre de modèle pour déifférent type de nourriture et de bien de conosmmation, les concepteurs avant-gardistes développenet de nouveaux modèles tous les mois et utilisent des système de protection de la copie sur ces modèles pour éviter qu'ils ne soient piratés pendant au moins un mois ou deux (et parfois plus).

source: As a result, for the first few months after their release, the only people who can gain access to new designs in clothing, tableware, food, or similar goods are those who pay a premium to the designer to download the templates that allow their cornucopia machine to manufacture the item.
fr_fr: En conséquence, pendant les premiers mois après leur sortie, les seules personnes qui peuvent avoir accès à de nouveaux modèles de vêtements, de vaisselle, de nourriture ou d'autre biens similaires sont ceux qui payent une prime au concepteur pour télécharger le modèle qui permettra à leur machine d'abondance de fabriquer l'objet.

source: Since one way of defining a transitional economy is a system where both reputation and money are in widespread use, most have developed ways to accommodate both forms of payment.
fr_fr: Puisque l'une des manières de définir une économie transitionnelle est un système dans laquelle la réputation et l'argent sont utilisés largement et simultanément, la plupart des systèmes ont développés une manière de payer avec les deux méthodes.

source: While residents primarily use money for purchasing goods, purchasing cornucopia machine templates involves rep, especially among residents who regularly visit new economy societies or have significant contacts there.
fr_fr: Alors que les résidentns utilisent l'argent principalement pour acheter des marchandises, se produrer des modèles pour les machines d'abondance nécessite de la rep, prticulièrement parmi les résident qui visitent régulièrement des sociétés avec des économies nouvelles ou qui y ont un nombre de contact significatifs.

source: Slightly less than forty percent of the human population lives under some version of what social scientists refer to as the new economy.
fr_fr: Un peu moins de quarante pourcent de la population humaine vie dans l'une des versions de ce que les scientifiques sociaux nomme la nouvelle économie.

source: In the outer system, alternative economies are becoming increasingly rare.
fr_fr: Dans le système extérieurs, les économies alternatives deviennent de plus en plus rare.

source: New economies are much better than old or transitional economies at supporting a decentralized populace, which has led to more than half of all habitats and settlements adopting this model.
fr_fr: Les nouvelles économies sont bien meilleure que les vieilles économies ou l'économie transitionnelle pour pour stabiliser une population décentralisée, ce qui a amené plus de la moitié de tous les habitats et abris à adopter ce modèle.

source: In new economy societies, individuals can freely manufacture and use almost anything they want, assuming they can acquire the correct templates and raw materials.
fr_fr: Dans les sociétés de la nouvelle économie, les individus peuvent fabriquer et utiliser librement à peu près tout ce qu'ils veulent, du moment qu'ils ont récupérés les bons plans et les matériaux de bases.

source: As a result, the residents' need for food, clothing, medical care, information access, and other basic needs are all easily met.
fr_fr: De fait, les besoins en nourriture, en habillement, en soins médicaux, en accès à l'information et les autres besoins basique des résidentts sont tous facilement satisfaits.

source: However, there are still items of value that individuals work very hard to obtain.
fr_fr: Il y a cependant toujous des objets qui nécessitent un travail intense des indivdus qui souhaitent les obtenirs.

source: Though these are commonly described as “post scarcity” societies, some types of scarcity remain very real.
fr_fr: Bien qu'elles soient définit comme sociétés "post pénurie", certains type de pénurie reste extrêmement réels.

source: In most new economy habitats, common goods are freely available to all residents—or at least to all residents who meet certain criteria.
fr_fr: Dans la plupart des habitats de la nouvelle économie, les biens communs sont dispnible sgratuitement pour tous les résident - ou au moins pour tous les résidents qui répondent à certains critères.

source: These criteria usually take one of two forms: citizenship or public works.
fr_fr: Ces critères prennent généralement une des deux formes suivantes: citoyenneté ou travaux publics.

source: In wealthy and prestigious habitats, free access to all common goods is offered to residents who have official citizenship.
fr_fr: Dans les habitats riches et prestigieux, l'accès libre à tout les biens courants est offert au résidentqui ont une la cotoyenneté officielle.

source: Citizenship can be earned in a variety of ways, but the most common involves either being considered a strategic asset due to some singular expertise, performing an exceedingly valuable service to the habitat, or working for the habitat for some period of time.
fr_fr: La citoyenneté peut être obtenue de diverse façonmais la plus courante implique d'être soit considéré comme un investissement stratégique en raison d'une expertise particulière, soir de rendre un service extrêmement précieux à l'habitat ou de travailler pendant une certaine période de temps pour l'habitat.

source: Once an individual is a citizen, the energy, living space, and raw materials they use in the course of their daily lives are all freely available.
fr_fr: une fois qu'un individu est un citoyen, l'énergie, l'espace vital et les matériaux bruts qu'ils utilisent dans le cadre de leur vie quotidienne sont disponible librement.

source: In many collectivized habitats, residents are expected to pull their weight by contributing to ongoing public works in the habitat, typically requiring between four and eight hours every week.
fr_fr: Dans beaucoup d'habitat collectivisés, on attend des résidents qu'ils prennent à leur charge une contribution aux travaux d'intérêt publics dans l'habaitat, nécessitant typiquement entre quatre et huit heures par semaine.

source: Depending on the nature of the colony, this work may be selected by the government, the collective syndicates that oversee the management of resources, or by a high rep individual who controls access to large amounts of energy and raw materials.
fr_fr: en fonction de la nature de la colonnie, ce travail peut-être choisit par le gouvernement, le syndicat collectif qui s'occupe de la gestion es ressource ou par un individu possédant une grosse rep et qui contrôle l'accès à de grande quantité d'énergie et de matériau de base.

source: Unless someone has especially valuable skills, this labor is often dull but safe work that can be done more easily by humans than AIs, such as checking the habitat for flaws and performing maintenance tasks.
fr_fr: À moins que quelqu'un ne possède des compétences particulièrement importantes, ce travail est souvent ennuyeux mais sûr qui peut être accomplit plus facilement par des humains que par des IAs, come par exemple chercher les failles de l'habitats et accomplir les tâches de maintenance.

source: Assuming an individual has acquired citizenship or put in their share of work for the collective wellbeing of the station, they will have access to a supply of energy and raw materials that allows them to use their cornucopia machines to manufacture what they need.
fr_fr: En partant du principe qu'un individu ait acquis la citoyenneté ou ait fait sa part de travail pour le bien être collectif de la station, il aura accès à un stock d'énergie et de matériau brut qui lui permettra d'utiliser sa machine d'abondance pour fabriquer ce dont il a besoin.

source: Visitors are generally also allowed access, though anyone staying long is expected to contribute to the habitat if they don't want to see their reputation slashed.
fr_fr: Les visiteurs bénéficient générallement d'un accès aux fabeurs, mais on attend généralement des visiteurs longue durée qu'ils participent à l'habitat si ils ne veulent pas voir leur réputation s'effondrer.

source: {Restricting dangerous technologies}
fr_fr: {Restreindre les technologies dangereuses}

source: Most societies in Eclipse Phase see good reason to restrict access to some dangerous goods, especially military hardware.
fr_fr: La plupart des sociétés d'Eclipse Phase ont de bonnes raisons pour restreindre l'accès à certains biens dangereux, et particulièrement le matériel militaire.

source: Few people living in a sealed habitat surrounded by hard vacuum enjoy the idea of easy access to biowar plagues or devices that can make large holes in their habitat's outer hull.
fr_fr: Peu de personne vivant en habitat scellé et entouré par le vide spatial apprécient l'idée que l'accès à des infections de guerre biologiques ou à des appareils pouvant créer de grands trous dans la coque extérieure de l'habitat soit facilité.

source: Though such incidents are quite rare, the memories of horrors like the recent BransonVesta disaster are still quite fresh.
fr_fr: Bien que de tels incidents soient relativement rares, les souvenirs d'horreurs comme le récent désastre BransonVesta reste toujours frais.

source: In that incident, a radical bioconservative cult manufactured several plasma bombs and accidentally destroyed the entire habitat when their attack on the local government caused a cascading blowout, cracking the spinning habitat in half.
fr_fr: Dans cet incident, un culte biconservatif radical a fabriqué plusieurs bombes à plasma et a accidentellement détruit tout l'habitat lorsque leur attaque sur le gouvernement local à causer une explosion en chaîne, cassant l'habitant tournant en deux.

source: More than 50,000 residents had to be resleeved, and 400 permanently died when their backups and cortical stacks were destroyed in the explosions.
fr_fr: Plus de 50 000 résidents ont du être réincarnés, et 400 sont définitivement morts lorsque leur sauvegarde et leur pile corticale ont été détruits dans l'explosion.

source: As a result, standard procedure is to restrict access and heavily encrypt templates needed to create military-grade weapons and similar dangers, though sufficiently dedicated individuals can eventually decrypt or reverse-engineer such designs.
fr_fr: Les procédures standard sont de restreindre l'accès et de chiffrer trés lourdement les plans nécessaire à la création d'arme de guerre et d'autres dangers similaires, bien que des individus suffisament motivés puissent éventuellemnt déchiffer ou rétro-ingénieurer de tels schémas.

source: Even nanofabricators in anarchist habitats may be blocked from creating such things or at the very least will alert the local public mesh if anyone instructs them to do so.
fr_fr: Même les nanofabeurs des habitats anarchistes peuvent être bloqué dans la création de ce genre de chose ou au moins alerter le mesh public local si quelqu'un lui demande de le faire.

source: Habitats that possess almost no other laws regarding possession of various objects and devices usually have laws against weapons that can do serious harm to the habitat.
fr_fr: Les habitats qui ne possèdent presqu'aucune loi vis à vis de la possession de différents objet et appareils ont habituellement des lois contre les armes qui peuvent sérieusement endommager l'habitat.

source: Many dangerous technologies are specifically designed to make use of various exceptionally rare or human-made elements, including radioactive elements and artificially created transuranic elements.
fr_fr: Beaucoup de technologie dangereuse sont spécifiquement conçue pour utiliser divers éléments exceptionnellement rare ou fabriqués par l'homme, incluant des éléments radioactifs et des éléments transuranique artificiellement créés.

source: Therefore, many habitats will restrict access to these elements to limit the manufacture of these weapons.
fr_fr: Beaucoup d'habitat restreigne l'accès à ces éléments pour limiter encore plus la fabrication de ces armes.

source: Since detecting radioactive elements is simple using standard environmental sensors located throughout every habitat, security authorities can easily learn when someone has acquired significant quantities of such elements, or catch them if they attempt to bring them on board.
fr_fr: Depuis que la détection des éléments radioactifs en utilisant les capteurs environnementaux standard répartit dans les habitats est simple, les autorités peuvent rapidement savoir quand quelqu'un a acquis une quantité importante de ces éléments, ou les attraper si ils tentent de les amener à bord.

source: {Value and scarcity in new economy societies}
fr_fr: {Valeur et pénurie dans les sociétés de nouvelle économie}

source: While basic citizenship allowances cover most necessities and even some luxuries, the allowance has limits.
fr_fr: Alors que les indémnités basiques de citoyenneté couvrenty la plupart des besoins et même certains luxe, l'indémnité a ses limites.

source: With the allowance, individuals receive a quota of goods and energy they can use every day.
fr_fr: Avec les indemenité, les individus reçoivent un quota de bien et d'énergie qu'il peuvent utiliser chaque jour.

source: This usage is impressively lavish by 20th century terms, allowing residents to create a dozen suits of clothing and provide food for half a dozen people every day.
fr_fr: Cette coutume est extrêmement généreuse par rapport au 20° siècle, permettant aux résidents de créer une douzaine de tenue et leur fournissant de la nourriture pour une demi douzaine de personne par jour.

source: Creating elaborate food, furniture, and tableware to serve a party of a dozen people is within the means of any individual.
fr_fr: Créer des plats élaborés, les meubles et la vaisselle pour héberger uen fête d'une douzaine de personne est dans les moyens de n'importe qui.

source: However, doing the same thing for a party of two hundred people is outside the bounds of the basic allowance.
fr_fr: Organiser la même fête pour deux cents personnes est cependant hors des limite des indemnités basiques.

source: Individuals who wish to exceed their basic citizenship allowance can either use rep to obtain more access to resources and energy, or they can pool their resources with others to accomplish their goals.
fr_fr: Les individus qui veulent dépasser leur indémnité de citoyenneté peuvent soit utiliser leur rep pour obtenir l'accès à plus de ressource et d'énergie ou mettre leurs ressources en commun avec d'autres pour atteindre leur buts.

source: There are many goods that are fairly complex to create—including many of the best morphs and highly specialized and intricate pieces of gear like advanced augmentations—that exceed the resources available in a basic citizenship allowance.
fr_fr: Il y a beaucoup de biens qui sont remativement complexe à créer - y compris une bonne partie des meilleures morphs et des pièces d'équipement extrêmement spécialisés et complexes comme les augmentations avancées - qui dépassent les ressources disponibles dans les indmenités basiques de citoyenneté.

source: The allowance also limits the amount of travel that residents can easily undertake.
fr_fr: Cette indemnité limite également le nombre de voyage que les résident peuvent effectuer facilement.

source: Residents of most new economy habitats own good quality spacesuits, and many can use their rep to create a small and very minimally equipped travel pod to travel to a nearby habitat.
fr_fr: Les résidents de la plupart des habitats sous la nouvelle économie possèdent des combinaisons spatiales de bonne qualité, et beaucoup d'netre eux utilisent leur rep pour créer un petit pod de voyage équipé du strict minimum pour atteindre les habitats les plus proches.

source: However, even the smallest actual spacecraft are far too large and difficult to create to be available on an ordinary citizenship allowance, or even on the amount of rep an ordinary individual can acquire in a reasonable amount of time.
fr_fr: Mais même le plus petit vaisseau spatial est bien trop grand et difficile à créer pour être accessible grâce aux indemnités basiques ou grâce au montant de rep que peut réunir un individu ordinaire en un temps raisonnable.

source: In addition to large-scale uses of resources and difficult-to-manufacture goods, there are goods that are intrinsically scarce, such as relics of Earth and handmade goods.
fr_fr: En plus de l'utilisation de ressource à grande échelle et des marchandises difficile à fabriquer, il y a des marchnadises qui sont intrinsèquement rare, telles que les reliques de la Terre et les biens fait à la main.

source: While exact copies of everything from the Mona Lisa to a pressed daisy are exceptionally easy to acquire, genuine physical relics of Earth are prized possessions.
fr_fr: Alors que des copies exactes d'à peu près tout allant de la Mona Lisa à des marguerites séchées sont facile à acquérir, des reliques authentique de la Terre et des possessions prisées.

source: The vast majority of refugees could take nothing with them, but almost everyone wishes to have some token to remind them of Earth.
fr_fr: La vaste majorité des réfugiés n'ont rien pu emmener avec eux, mais presque tout le monde souhaite avoir quelques symbole pour se souvenir de la Terre.

source: A single dried flower, coin, or piece of stone from Earth can be exchanged for almost any morph or other good that is moderately difficult to create.
fr_fr: Une seule fleur séchée, pièce de monnaie ou morceau de pierre venant de la Terre peuvent être échangés pour à peu près n'importe quelle morph ou autre bien qui est modérément difficile à créer.

source: Actual historical artifacts, like a famous person's hat or autograph, is worth far more, as are original works of art by famous artists.
fr_fr: D'authentique artefacts historiques, tels que le chapeau d'une personne célbère ou un autographe, valent bien plus, autant que les œuvres originales d'artistes célèbres.

source: Two years ago, one of the last three remaining paintings by Leonardo da Vinci was traded for a large and well-equipped spacecraft, and a small piece of the Liberty Bell was traded for both a custom-designed morph and a fully outfitted onehectare villa in one of the more prosperous habitats orbiting Saturn.
fr_fr: Il y a deux ans, une des trois dernières peintures de Léonard de vinvi a été échangée contre un grand vaisseau spatial trés bien équipé, et un petit morceau de la Cloche de la Liberté a été échangée contre une morph sur mesure et une villa d'un hectare entièrement équipée dans l'un des habitats les plus prospères orbitant autour de Saturne.

source: While less expensive than Earth relics, handmade goods also command a high price and are in great demand by the wealthy.
fr_fr: Bien que moins cher que les reliques de la Terre, les marchandises fait mains sont vendu à un prix élevé et extrêmement demandé par les plus riches.

source: Though most people cannot distinguish between a fine wine grown on one of the Martian vineyards and a duplicate of the same wine produced using an average cornucopia machine, some connoisseurs claim they can taste the difference.
fr_fr: Bien que la plupart des personnes ne puissent faire la différence entre un vin fin élevé dans l'un des vignobles de Mars et une copie du même vin produit en utilisant une machine d'abondance moyenne, certains connaisseurs prétendent qu'ils peuvent sentir la différence.

source: There is also much prestige to be gained by serving hand-grown food.
fr_fr: Il y a beaucoup de prestige gagner en servant le nourriture cultivée artisanalement.

source: As a result, while anyone can drink nanofabricated wine, hand-produced wine is a rare good that can only be enjoyed by a few, and thus it commands a moderately high price.
fr_fr: Alors que n'importe qui peut boire du vin nanofabriqué, le vin artisanal reste un produit rare qui ne peut être apprécié que par une élite, et impose donc un prix modérément élevé.

source: In almost all cases, handmade goods are expensive because of their rarity and because many people enjoy the status associated with owning and using them.
fr_fr: Dans presque tous les cas, les produits artisanaux sont chers à cause de leur rareté et parceque beaucoup de personne apprécient le statut associé à leur possession et à leur utilisation.

source: There are three other items that are scarce and are thus quite valuable: living space, skilled sentient labor, and novelty.
fr_fr: Il y a trois autres éléments qui sont rare et donc relativement cher: l'espace vital, la main d'œuvre qualifié consciente et la nouveauté.

source: The majority of humanity lives in standard-sized dwelling units, which typically range from one hundred cubic meters on smaller or poorer
fr_fr: La majorité de l'humanité vit dans des unités résidentielle de taille standard, d'un volume allant de cent mètres cubes sur les plus petits ou plus pauvres
